export const booksData = {
    title: '',
    description:
      `       行业协会是联系行业和政府的纽带，了解行业企业的需求和发展中存在的问题，及时向政府汇报，同时还要及时向行业企业传达政府的方针政策。努力做好服务于行业、服务于企业、服务于政府，在行业和政府间架起一座坚实的桥梁。行业协会的职能主要包括四个方面：
      1、开展行业服务。帮助企业解决生产经营中的困难，为企业提供市场信息、技术咨询、员工培训、法律援助等服务；向企业提供或发布行业发展研究、行业统计分析和行业政策规范等方面的资料，组织或举办会展、商务考察、产品推介等活动；开展国内外经济技术交流和合作，从产供销各个环节为行业开拓市场服务。
      2、推进行业自律。依据协会章程或行规行约，制定本行业质量规范和服务标准，并参与产品标准的制定；监督会员单位依法依规经营，对违反协会章程和行业法律法规、达不到行业质量规范和服务标准、损害消费者合法权益、参与不正当竞争、影响行业形象的会员，采取警告、业内批评、通告、开除会员资格等惩戒措施，并及时向行业主管部门报告；对会员企业的产品和服务质量、竞争手段、经营作风进行行业评定，维护行业信誉，维护公平竞争秩序。
      3、维护会员权益。代表会员企业，维护会员的正当权益，向政府特别是行业主管部门反映企业和行业的诉求；代表行业内的企业进行反倾销、反垄断、反补贴等调查，或向政府提出调查申请；代表行业企业参与有关行业发展、行业改革以及与行业利益相关的政府决策论证，提出有关经济政策和立法的建议，参加政府举办的有关听证会。
      4、组织协调行业。引导会员企业贯彻执行政府的有关行业政策；协调会员与会员，会员与行业内非会员，会员与其他行业经营者、消费者及其他社会组织的关系；通过法律法规授权或政府委托，开展行业统计、行业调查、公信证明、价格协调等工作。
      三、行业协会的作用
      作为一个行业性的协会，作用决定生存，作用决定发展，我们的行业协会在行业发展中起到作用，主要包括下面五个方面：
      1、参谋助手作用。协会是行业的权威组织，汇聚了本行业的大中型企业，这些企业中人才荟萃，具有各方面的智慧和才能，他们的见解和意见，可以为政府发展该行业提供参考或决策服务，成为党和政府在行业规划发展上的智囊团。
      2、桥梁纽带作用。企业在一些具体事宜上难免会与社会其他组织发生冲突和摩擦，协会是企业的代表，协会可以从中斡旋、调解，把企业的意见反映给政府和社会，把政府的方针、政策和社会的要求传达给企业，实现双方的互相理解、化解内外部矛盾、平衡各方利益，起到积极作用。
      3、咨询培训作用。由于行业协会在整合资源、行业信息发展动态上具有权威性，可以对企业和会员开展咨询服务，指导和帮助企业化解难题、开拓市场、诊断企业自身问题，及时提出改进意见和建议。开展培训服务，追踪行业尖端技术和前沿发展趋势，及时组织行业培训，让企业接受新思想、新观念和新技术，保证企业站在创新的制高点，保证本行业长期具有先进性，行业才会立于不败之地。
      4、调查研究作用。协会要关注企业发展中存在的问题，密切注视行业动态，及时分析行业形势，深入企业和会员单位，有针对性开展调研活动，听取企业的意见，尽早制定应对措施。协会不能高高在上，漠视基层会员企业的困难，要树立为企业和会员服务的观念，敢于为会员企业说话，成为行业的代言人。
      5、行业监督作用。为营造公平竞争的环境，确保行业成员之间的正当、有序竞争，行业协会要有效地进行监督，依据《章程》和《行业公约》赋予的职责，保护合法经营，纠正行业内违规行为，教育、督促会员遵守行规行约的约束，调解纠纷，严肃行业纪律，对破坏行业秩序者予以行业惩治，严重违规违法者可建议政府行政部门给予行政处罚。
      `
  };